Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/koulutuskutsu_saamelaisnuorille_ihmisoikeuksista.html.tmx
Source language: fin
Languages: sms

source: Koulutuskutsu saamelaisnuorille ihmisoikeuksista
sms: Škooultõskåčč sääʹmnuõrid ooumažvuõiggâdvuõđi pirr

source: Tule oppimaan ihmisoikeuksista!
sms: Puäʹđ mättjed ooumažvuõiggâdvuõđi pirr!

source: Ihmisoikeusliiton ja Saamelaiskäräjien nuorisoneuvoston järjestämässä koulutuksessa käydään läpi mitä ihmisoikeudet ovat ja mitä niillä tehdään.
sms: Ooumažvuõiggâdvuõttleett da Sääʹmteeʹǧǧ nuõrisuåvtõõzz riâššâm škooultõõzzâst mõõnnâp čõõđ mõõk ooumažvuõiggâdvuõđ lie da mâid tõi vuiʹm tuejjeet.

source: Käsittelemme erityisesti alkuperäiskansaoikeuksia ja saamelaisten Suomessa kohtaamia ihmisoikeusloukkauksia.
sms: Ǩiõttʼtõõllâp jeäʹrben alggmeervuõiggâdvuõđid da säʹmmlai vuâstta puättam ooumažvuõiggâdvuõttneeuʹrtummšid Lääʹddjânnmest.

source: Pohdimme yhdessä keinoja puolustaa ja edistää ihmisoikeuksien toteutumista.
sms: Smiõttâp õõutveäkka vueʹjjid peälšted da ooudeed ooumažvuõiggâdvuõđi teâuddmõõžž.

source: Aika: lauantai 22.9.2018 klo 9.30-15.30
sms: Äiʹǧǧ: sueʹvet 22.9.2018 čiâss 9.30-15.30

source: Paikka: Oulun pääkirjasto, Kaarlenväylä 3, Maakuntakokoelmahuone (3. krs)
sms: Päiʹǩǩ: Oulu väʹlddǩeʹrjjpõrtt, Kaarlenväylä 3, Mäddkåʹddnorldõklõnnj (3. ǩeârdd)

source: Alustava aikataulu:
sms: Äiʹǧǧtaullhäämas:

source: 9.15-9.30 Aamukahvit
sms: 9.15-9.30 Tueʹleskååʹff

source: 9.30-11.00 Ihmisoikeudet: mitä ne ovat, mistä ne tulevat ja mitä niillä tehdään?
sms: 9.30-11.00 Ooumažvuõiggâdvuõđ: mõõk tõk lie, koʹst tõk puäʹtte da mâiʹd tõi vuiʹm tuejjeet?

source: Keskustelemme ihmisoikeusjärjestelmästä ja sen toiminnasta paneutuen erityisesti siihen, miten ihmisoikeudet vaikuttavat käytännössä ja näkyvät jokapäiväisessä toiminnassa.
sms: Saǥstõõllâp ooumažvuõiggâdvuõttriâšldõõǥǥ pirr da tõn tuåimmjen pirr vuäjjneeʹl aainâs tõõzz, mõõn nalla ooumažvuõiggâdvuõđ vaaikte takai jieʹllmest da kuâsttje juõʹǩǩpeivvsaž tuåimmjummšest.

source: Matti Jutila, ihmisoikeuksien asiantuntija
sms: Matti Jutila, ooumažvuõiggâdvuõđi äʹšštobddi

source: 11.00-12.00 Lounas
sms: 11.00-12.00 Kõskkpeiʹvvporrmõš

source: 12.00-13.30 Ihmisoikeuksien edistäminen vaikuttamistyöllä: Vaikuttamisen suunnittelu, ajoitus ja erilaiset keinot.
sms: 12.00-13.30 Ooumažvuõiggâdvuõđi ooudummuš vaaiktemtuâjain: Vaaiktem plaanummuš, šiõttlõs äiʹǧǧ da jeeʹresnallšem vueʹjj.

source: Työstetään yhdessä vaikuttamisen suunnitelmaa osallistujien valitsemasta aiheesta.
sms: Tuejjeet õõutveäkka vaaiktem plaan vuässõõttji vaʹlljeem ääʹšš pirr.

source: Heli Markkula, vaikuttamistyön päällikkö
sms: Heli Markkula, vaaiktemtuâj jååʹđteei

source: 13.45-15.15 Oikeuksien puolustaminen: Mistä asioista valitetaan oikeustuomioistuimiin, mistä kannellaan laillisuusvalvojille (esim. eduskunnan oikeusasiamiehelle)?
sms: 13.45-15.15 Vuõiggâdvuõđi peälštummuš: Koid aaʹššid lääitat vuõiǥâs-suudišttmid, koin aaʹššin kuõddčed lääǥǥlažvuõttvuåppjid (õuddm. eeʹttiǩ-kååʹdd vuõiggâdvuõttäʹššooumže)?

source: Mitä on hyvä ottaa huomioon?
sms: Mâiʹd lij pueʹrr väʹldded lokku?

source: Millaista argumentaatiotukea voi saada Euroopan ihmisoikeustuomioistuimen käytännöstä?
sms: Måkam argumentaatiotuärj vuäitt vuäǯǯad Euroop ooumažvuõiggâdvuõttsuudišttâm vueʹjjest?

source: 15.15-15.30 Lopetus, palaute ja jatkotyön suunnittelua
sms: 15.15-15.30 Jõskkmõš, maacctõs da juätkktuâj plaanummuš

source: Koulutus on maksuton ja osallistujille tarjotaan lounas.
sms: Škooultõs lij määustem da vuässõõđjid taʹrjjeet kõskkpeiʹvvporrmõõžž.

source: Lisätiedot ja ilmoittautumiset 19.9.2018 mennessä:
sms: Lââʹssteâđ da iʹlmmtõõttmõõžž 19.9.2018 mõõneeʹst:
